
/* Class = "NSTextFieldCell"; title = "Θέμα:"; ObjectID = "45"; */
"45.title" = "Θέμα:";

/* Class = "NSTextFieldCell"; title = "Διαχωρισμός επαφών με κόμμα."; ObjectID = "46"; */
"46.title" = "Διαχωρισμός επαφών με κόμμα.";

/* Class = "NSTextFieldCell"; title = "Πρόσκληση επαφών:"; ObjectID = "48"; */
"48.title" = "Πρόσκληση επαφών:";
